@extends('layouts.layout')
@section('content')
    <main>
        <div class="container">
            <div class="mt-4 ml text-center">
                <img width="1400px" height="170px"
                     src="{{asset('/storage/uploads/main_photo.jpg')}}"
                     alt="...">
            </div>
            <div class="row">
                <div class="col 12 text-center p-2">
                    <h1 class="display-3 fw-bolder">Your Build</h1>
                </div>
            </div>
            <div class="col-12 text-center">
                <p class="fs-4 fw-bold">
                    Вопрос строительства или ремонта рано или поздно встает перед каждым человеком. Человеку далёкому от
                    строительства
                    бывает не легко разобраться в планировании работ, технологических моментах, подсчёте выборе
                    правильного
                    материала.
                    Наш портал поможет вам за короткое время узнать технологии выполнения различных работ, от опытных
                    специалистов.
                    Вы сможете подсчитать материалы для вашего ремонта с помощью удобных строительных калькуляторов. А
                    ещё
                    вы
                    сможете
                    написать свои заметки на тему строительства и оставлять комментарии. А также, вы сможете узнать о
                    нашей
                    компании
                    и надежных подрядчиках с которыми мы сотрудничаем.
                </p>
            </div>
        </div>
    </main>
@endsection
